<?php get_header(); ?>
  <main class="law">
    <div class="container mb5">
      <h2>ショッピング利用規約</h2>
      <p class="lead">
        ザ・タイルショップ&nbsp;(以下、「弊社」といいます)&nbsp;は、弊社が運営するウェブサイト「ザ・タイルショップ オンラインショップ」(以下、「本サイト」といいます)&nbsp;及び本サイトにて取り扱う商品を弊社が広告・ダイレクトメール・電話・電子メールを通じて販売するサービス&nbsp;(以下、「販売サービス」といいます)&nbsp;を利用して商品を購入した場合&nbsp;(以下、あわせて「ショッピング」といいます)&nbsp;における代金の決済その他に関し、ショッピング利用規約&nbsp;(以下、「本規約」といいます)&nbsp;を以下の通り定めます。
      </p>
      <section class="term">
        <h3>第1条　本規約の範囲および変更</h3>
        <ol>
          <li>本規約は、販売サービスをご利用いただく利用者&nbsp;&#40;第2条にて定義します&#41;&nbsp;に適用されるものとします。</li>
          <li>弊社は、利用者の事前の承諾を得ることなく本規約を変更できるものとし、この場合、変更後の規約を弊社が適当と判断する方法で利用者に告知するものとします。</li>
        </ol>
      </section>
      <section class="term">
        <h3>第2条　利用者の定義</h3>
        <ol>
          <li>「利用者」とは、本規約を承認のうえ、弊社所定の手続に従ってオンラインショッピングをされる方をいいます。</li>
          <li>利用者は、ショッピング利用に際して弊社に届け出る内容に、虚偽がないことを保証するものとします。</li>
        </ol>
      </section>
      <section class="term">
        <h3>第3条　販売サービスの利用停止</h3>
        <p>弊社は、利用者が以下の条項に該当すると判断した場合、利用者に事前に通知することなく販売サービスの利用を停止することができるものとします。</p>
        <ol>
          <li>販売サービスに関する料金などの支払債務の履行遅延その他の不履行があった場合</li>
          <li>本規約および弊社が定めるその他の規定や規約に違反した場合</li>
          <li>その他、利用者として不適格と弊社が判断した場合</li>
        </ol>
      </section>
      <section class="term">
        <h3>第4条　利用者の個人情報</h3>
        <ol>
          <li>販売サービスを利用する上で必要となる利用者の住所、氏名、電話番号、販売サービスの利用状況等の情報は、弊社のデータベースに登録されるものとします。</li>
          <li>弊社は登録された情報を個人情報として、ザ・タイルショップの運営するウェブサイトにおける個人情報の取り扱い方針に従い管理するものとします。</li>
        </ol>
      </section>
      <section class="term">
        <h3>第5条　お支払い金額</h3>
        <p>オンラインショッピングのお支払い金額は、商品の購入代金ならびに送料の合計額となります&nbsp;&#40;以下、「代金」といいます。この代金には消費税額が含まれております。</p>
      </section>
      <section class="term">
        <h3>第6条　商品の購入</h3>
        <ol>
          <li>利用者は、販売サービスを利用して弊社から商品を購入することができます。</li>
          <li>利用者は、商品の購入を希望する場合、弊社が指定する方法に従って商品の購入を申し込むものとします。</li>
          <li>
            利用者は、前項の申し込みに際して、以下の方法を代金の決済方法として指定するとともに、弊社所定の手続を取るものとします。なお、電話注文の場合にご利用いただける決済方法は、代金引換配送による代金収納とクレジットカードのみとなります。
            <dl>
              <dt>[1] クレジットカードによる支払<dt>
              <dd>弊社が指定するクレジットカードにより、弊社指定の方法で代金を支払うものとします。</dd>
              <dt>[2] 代金引換配送による代金収納</dt>
              <dt>[3] コンビニエンスストアにおける代金収納&nbsp;&#40;前払い&#41;&nbsp;</dt>
              <dd>コンビニエンスストアの各店舗において、弊社指定の方法で代金を前払いするものとします。なお、指定の期限内に代金のお支払いが確認できなかった場合には、商品購入のお申し込みがなかったものとみなすこととします。</dd>
            </dl>
          </li>

          <li>利用者が代金の決済方法としてクレジットカードによる支払を指定した場合、弊社は弊社所定の方法により、利用者のクレジットカード利用についてクレジットカード会社に承認を求めるものとし、原則としてその結果を画面上で即時に通知するものとします。 </li>
          <li>利用者と弊社との間の商品の売買契約は、以下の時点で成立するものとします。
            <dl>
              <dt>[1] 利用者が代金の決済方法としてクレジットカード・代金引換・NP後払い&nbsp;&#40;コンビニエンスストア・郵便局・銀行&#41;&nbsp;による支払を指定した場合においては、第2項の購入申し込みを弊社が受け付け、 かつ商品を配送業者に引き渡した時点。</dt>
              <dt>[2] 利用者が代金の決済方法としてコンビニエンスストアにおける代金収納 (前払い) を指定した場合においては、第2項の購入申し込みを弊社が受け付け、かつ弊社が利用者による代金の支払を確認した時点。</dt>
            </dl>
          </li>
          <li>前項の規定に関らず、販売サービス利用に関して不正行為または不適当な行為があった場合、弊社は売買契約を取消もしくは解除、その他適切な措置を取ることができるものとします。</li>
          <li>販売サービスによる商品の配送先は、日本国内に限ります。 </li>
        </ul>
      </section>
      <section class="term">
        <h3>第7条　クレジットカードによる支払</h3>
        <ol>
          <li>利用者が代金の決済方法としてクレジットカードによる支払を指定した場合、利用されるクレジットカードは利用者本人名義のクレジットカードに限るものとします。なお、クレジットカードによるお支払いは、利用者がクレジットカード会社との間で別途契約する条件に従うものとします。</li>
          <li>利用者と当該クレジットカード会社との間で弊社の責によらない事由により紛争が発生した場合、当該当事者双方で解決するものとし、弊社に迷惑および損害を与えないものとします。</li>
          <li>弊社と利用者との間に成立した売買契約に基づく代金は、利用者とクレジットカード会社との約定に基づき、利用者は当該クレジットカード会社に支払い、弊社は当該クレジット会社から支払いを受けるものとします。</li>
        </ol>
      </section>
      <section class="term">
        <h3>第8条　商品の返品・交換</h3>
        <ol class="number">
          <li>商品の返品及び交換は、配送中の破損、商品の瑕疵、商品間違い、その他弊社が別途認める場合に利用者が商品を受領した後7日以内に弊社に届け出を行った場合に限りできるものとし、利用者の都合による返品及び交換は受け付けないものとします。</li>
          <li>利用者は、前項の返品及び交換を、弊社が別途定める方法に従い行うものとします。</li>
        </ol>
      </section>
      <section class="term">
        <h3>第9条　禁止事項</h3>
        <p>利用者は、以下の行為を行なってはならないものとします。</p>
        <ol>
          <li>クレジットカードを不正使用して販売サービスを利用する行為</li>
          <li>法令に抵触する方法で販売サービスを利用する行為</li>
          <li>その他、弊社がショッピング利用の際に不適切と判断する行為</li>
        </ol>
      </section>
      <section class="term">
        <h3>第10条　その他免責事項</h3>
        <ol>
          <li>利用者は、オンラインショッピングにおいて行う、クレジットカード番号を含む個人情報のインターネットを介した送信行為等が、情報の漏洩等の危険性を有していることを認識し、自己の責任の下にこれを行うものとし、弊社は一切の責任を負わないものとします。</li>
          <li>弊社は、利用者が弊社に届け出た連絡先へ連絡、および商品購入の際指示された送付先へ商品の配送等を行うことにより、売主としての商品の引渡責任から免責されるものとします。</li>
          <li>弊社が指定された通りに商品を配送したにもかかわらず、利用者の不在等により商品の引渡しができなかった場合において、配送の時から2週間経過しても当該利用者から何等の連絡もない場合には、弊社は当該商品にかかる売買契約を解除することができるものとします。</li>
          <li>弊社は、法律上の請求原因の如何を問わず、いかなる場合においても販売サービスの利用および販売サービスにおいて販売される商品に関する損害、損失、不利益に関して、前各項および「ザ・タイルショップ オンラインショップ」の運営に関するその他の規定や規約に定める以外の責任を負わないものとします。</li>
        </ol>
      </section>
    </div>
</main>

<?php get_footer(); ?>
