<?php get_header(); ?>
<main class="law">
  <div class="container mb5">
    <h2>プライバシーポリシー</h2>

    <section>
      <h3>1. 個人情報の定義</h3>
      <p>
        お客さま個人に関する情報&nbsp;&#40;以下「個人情報」といいます&#41;&nbsp;であって、お客さまのお名前、ご住所、電話番号など当該お客さま個人を識別することができる情報をさします。他の情報と組み合わせて照合することにより個人を識別することができる情報も含まれます。
      </p>
    </section>
    <section>
      <h3>2. 個人情報の取得</h3>
      <p>
        ザ・タイルショップ&nbsp;&#40;以下、「弊社」といいます&#41;&nbsp;は、お客さまに個人情報の提供をお願いする場合、利用目的を特定してお知らせするとともに、個人情報を提供する第三者の範囲をお知らせします。その上で、お客さまから同意をいただき、個人情報を取得することとします。
      </p>
    </section>
    <section>
      <h3>3. 個人情報の利用</h3>
      <p>
        弊社は、お客さまの個人情報を、次の目的に利用します。
      </p>
              <ul>
                <li>・弊社の商品・サービスの提供のため</li>
                <li>・お支払手続のため</li>
                <li>・弊社の情報提供のため</li>
                <li>・弊社の商品開発</li>
                <li>・サービス向上のため</li>
                <li>・その他の正当な目的のため</li>
              </ul>
      <p>また、利用目的の範囲を越えて個人情報を利用する必要性が生じたときは、改めてお客さまから同意を得ることとします。</p>
    </section>
    <section>
      <h3>4. 個人情報の管理</h3>
      <p>
        弊社は、お客さまからお預かりした個人情報を適正に管理し、情報漏洩、紛失、内容の誤記載などの防止に最大限努めます。<br>
また、個人情報管理者を設置し、管理の仕組、組織体制の維持・改善に努めるとともに、個人情報の安全性を確保するため、情報セキュリティ対策を講じ、不正アクセス、個人情報の漏洩、紛失、改ざんなどの防止に努めます。
      </p>
    </section>
    <section>
      <h3>5. 第三者への開示</h3>
      <p>
        弊社は、以下の場合を除いて、個人情報を第三者への開示はいたしません。
      </p>
              <ul>
                <li>・お客さまのご同意がある場合。</li>
                <li>・法律に基づき裁判所や警察等の公的機関から要請があった場合。</li>
                <li>・法令に特別の規定がある場合。</li>
                <li>・お客様や公衆の生命・健康・財産を損なうおそれがあると弊社が判断した場合。</li>
                <li>・法律や弊社のご利用規約・注意事項に反するアクションから、弊社の権利、財産またはサービスを保護または防禦する必要がある場合。</li>
                <li>・合併その他の事由による事業の継承に伴って個人情報を提供する場合法令により必要と判断された場合。</li>
                <li>・下記の業務委託が必要な場合。</li>
              </ul>
      <p>上記3.の利用目的達成のために、必要な業務の全部又は一部を第三者に委託する場合があります。当該委託先は、委託業務に必要な範囲内での個人情報の利用とし、その範囲を超えて利用することはありません。
委託先の選定については、個人情報の保護が充分に図られていることに配慮するとともに、個人情報保護に関する取り決めを行い、漏洩、滅失、改ざんの防止を図るために、万全を期します。</p>
    </section>
    <section>
      <h3>6. 第三者への開示に関する免責事項</h3>
      <p>
        弊社は、以下の場合の第三者による個人情報の取得に関し、弊社は何らの責任を負いません。
      </p>
              <ul>
                <li>・お客さまが弊社サービスを利用して、出展者などに直接、資料請求等を行うことにより、当該資料等の提供者またはその提供者が指定する第三者に個人情報を明らかにする場合。&nbsp;&#40;この場合の提供者等における個人情報の取扱いについては、当該事業者等に直接お問い合わせ下さい。&#41;&nbsp;</li>
                <li>・入力した内容がそのまま公開される仕組みであることを承知の上で、本人が個人情報を入力した場合。</li>
                <li>・記述エリアの目的から記述内容が公開されることを容易に認識しうるエリアに本人が個人情報を入力した場合、または本人が入力して公開された情報により期せずして個人が特定できてしまった場合。</li>
                <li>・お客様や公衆の生命・健康・財産を損なうおそれがあると弊社が判断した場合。</li>
                <li>・お客さまご本人以外が識別情報(ログインID・パスワード等)を使用した場合。</li>
                <li>・弊社サイトからリンクされている第三者企業が運営する外部サイトにおいて、お客さまより個人情報が提供され、またそれが利用された場合。</li>
              </ul>
    </section>
    <section>
      <h3>7. お客さまからのお問い合わせ</h3>
      <p>
        弊社は、お客さまから個人情報の開示・訂正・利用停止を求められた揚合は、速やかにこれに応じます。ただし、それらのお申し出があったときは、不正な開示請求による情報漏洩を防ぐため、適切な方法でご本人確認をします。また、通知又は開示をする際、実費を勘案した合理的な範囲内の手数料を頂戴する場合があり ます。
      </p>
    </section>
    <section>
      <h3>8. 個人情報に関する対応窓口の設置</h3>
      <p>
        弊社は、個人情報の取り扱いに関するお客さまからのお問い合わせにお応えするために、必要な窓口を設置いたします。
      </p>
    </section>
    <section>
      <h3>9. プライバシーポリシーの改訂</h3>
      <p>
        弊社がプライバシーポリシーを改訂する場合は、このウェブサイト上の「プライバシーポリシー」ページにおいて改訂を告知いたします。
      </p>
    </section>
    <section>
      <h3>お問い合わせ窓口</h3>
      <div class="customer-center" style="max-width:660px;">
        <h5>ザ・タイルショップ カスタマーセンター</h5>
        <dl>
          <dt>所在地</dt>
          <dd>〒460-0004 愛知県名古屋市中区新栄町5丁目26-33　山七ビル1F</dd>
          <dt>担　当</dt>
          <dd>ザ・タイルショップ プライバシーポリシー管理担当</dd>
          <dt>メールでのお問い合わせ</dt>
          <dd><a href="/contact/"><span style="font-weight: bold">お問い合わせフォーム</span></a></dd>
          <dt>お電話でのお問い合わせ</dt>
          <dd>
            <strong>052-263-1686</strong><span class="office-hour" style="line-height:1.4;">受付時間&nbsp;10:00～19:00&nbsp;&#40;定休日：火曜日&#41;</span>
          </dd>
        </dl>
      </div>
    </section>
    <section>
      <h3>ザ・タイルショップのウェブサイト上の安全対策</h3>
      <p>ザ・タイルショップのウェブサイトを通じてお客さまに個人情報を提供していただく場合、第三者による不正アクセスに備え、SSL (Secure Sockets Layer) またはそれに準ずる方法を使用し、安全性の確保に努めます。</p>
    </section>
    <section>
      <h3>クッキーの使用について</h3>
      <p>ザ・タイルショップのウェブサイトでは、一部クッキー (Cookie) を利用しています。クッキーの利用により、お客さまのザ・タイルショップのウェブサイトに対する閲覧履歴などを記憶して、ウェブサイトの利用をより有益なものにすることができます。なお、クッキーによりお客さまが使用するブラウザを特定しますが、お客さまの個人情報を特定するものではなく、あくまでも閲覧の状況を把握するためのみに利用しています。</p>
    </section>
    <section>
      <h3>Google Analyticsの利用について</h3>
      <p>ザ・タイルショップのウェブサイトでは、ウェブサイトのご利用状況を把握するためにGoogle Analyticsを利用しています。Google Analyticsは、クッキーを利用して利用者を特定することなく、ウェブサイトの動向データを集計します。Google Analyticsの 利用規約 および プライバシーポリシー については、Google社のウェブサイトをご覧ください。なお、ザ・タイルショップは、Google Analyticsのサービス利用による損害について一切責任を負うものではありません。</p>
    </section>
    <section>
      <h3>保証および責任制限</h3>
      <p>ザ・タイルショップのウェブサイトは、外部のウェブサイトへのリンクを含んでいます。ザ・タイルショップはリンク先のウェブサイトにおける個人情報保護やウェブサイトの内容に関して責任を負いかねますので、あらかじめご了承ください。</p>
    </section>
    <section>
      <h3>改定について</h3>
      <p>「ザ・タイルショップのウェブサイトにおける個人情報のお取り扱いについて」は、予告なく改定する場合があります。改定した場合は、当ウェブサイトにて速やかにお客さまにお知らせいたします。</p>
    </section>
  </div>
<!-- ▲メイン -->
</main>
<?php get_footer(); ?>
