<?php get_header(); ?>
<main class="law">
  <div class="container mb5">
    <h2>特定商取引法に基づく表示</h2>

    <section>
      <h3>販売業者</h3>
      <p>
        ザ・タイルショップ<br>
        〒460-0004　愛知県名古屋市中区新栄町5丁目26-33　山七ビル1F<br>
        TEL.052-263-1686<br>
        Mail.<a href="mailto:%69%6e%66%6f%40%74%68%65%2d%74%69%6c%65%73%68%6f%70%2e%63%6f%6d">&#x69;&#x6e;&#x66;&#x6f;&#x40;&#x74;&#x68;&#x65;&#x2d;&#x74;&#x69;&#x6c;&#x65;&#x73;&#x68;&#x6f;&#x70;&#x2e;&#x63;&#x6f;&#x6d;</a><br>
        URL.<a href="https://www.the-tileshop.com/">https://www.the-tileshop.com/</a>
      </p>
    </section>
    <section>
      <h3>お問い合わせ先</h3>
      <div class="customer-center" style="max-width:660px;">
        <h5>ザ・タイルショップ カスタマーセンター</h5>
        <dl>
          <dt>メールでのお問い合わせ</dt>
          <dd><a href="/contact/"><span style="font-weight: bold">お問い合わせフォーム</span></a></dd>
          <dt>お電話でのお問い合わせ</dt>
          <dd>
            <strong>052-263-1686</strong><span class="office-hour" style="line-height:1.4;">受付時間&nbsp;10:00～19:00&nbsp;&#40;定休日：火曜日&#41;</span>
          </dd>
        </dl>
      </div>
    </section>
    <section>
      <h3>運営責任者</h3>
      <p>千葉 精優</p>
    </section>
    <section>
      <h3>販売価格</h3>
      <p>ザ・タイルショップ オンラインショップの表示価格は、消費税込価格です。送料・施工費は、含まれておりません。</p>
    </section>
    <section>
      <h3>商品代金以外の送料・手数料等</h3>
      <table>
        <tbody>
          <tr>
            <th>配送料</th>
            <td>
            <ul>
              <li>宅配便 (佐川急便)：1回のご注文につき、送料一律345円 (税込)</li>
              <li>ネコポス (ヤマト運輸)：1回のご注文につき、送料一律270円 (税込)</li>
              <p style="font-size: 12px; color: #666666;"><small>※ 一部送料無料の商品を除きます。</small></p>
            </ul>
            </td>
          </tr>
          <tr>
            <th>お支払いに関する手数料</th>
            <td>
				詳しくは<a href="/user_data/guide.php">ご利用ガイド</a>をご確認ください。
            </td>
          </tr>
        </tbody>
      </table>
    </section>
    <section>
      <h3>お支払い方法・期限</h3>
              <ul>
                <li>・クレジットカード</li>
                <li>・代金引換</li>
                <li>・コンビニ前払い</li>
              </ul>
				<P style="margin-top: 10px;">銀行振り込みの場合は、「ご注文受付書」を受信後、3営業日以内にお支払い下さい。</P>
	</section>

    <section>
      <h3>商品出荷</h3>
      <p>ご入金確認後(代引きの場合はご注文後)各商品ページの記載日数以内に出荷いたします。<br>
        ※土・日・祝日の出荷はございません。<br>
        ※倉庫・配送会社の都合、悪天候、交通渋滞、天災、システムトラブルなど、その他予期せぬ事態によりお客様と弊社で確認をした納期に間に合わない場合がございます。可能な限り希望する納入日に沿うべく努めておりますが、eメールなどによってご連絡する納入予定日は、必ずしもお客様に納期を保証するものではなく、これに関して、精神的、直接的および間接的に利用者または第三者に発生した損害について、ザ・タイルショップはいかなる補償責任も負わないことをあらかじめご了承下さい。</p>
		<p>詳しくは<a href="/user_data/guide.php">ご利用ガイド</a>をご確認ください。</p>

      <p class="notes" style="color: #666666; padding-left: 1em;"><span style="margin-left:-1em;">※</span>クレジットカードやNP後払いの承認に時間が掛かる場合、指定された配達希望日よりも遅れる場合があります。</p>
      <p class="notes" style="color: #666666; padding-left: 1em;"><span style="margin-left:-1em;">※</span>コンビニ前払いの場合は、注文完了後すみやかにご入金くださいますようお願いします。入金確認後の発送作業となるため、ご入金のタイミング、お届け先の地域によっては配達希望日にお届けできない場合があります。</p>
    </section>
    <section>
      <h3>申込期限</h3>
      <p>ある場合は購入内容確認メールで案内します。</p>
    </section>
    <section>
      <h3>販売数の制限</h3>
      <p>ある場合は商品詳細紹介ページで案内します。</p>
    </section>
    <section>
      <h3>返品・交換</h3>
      <p>
        商品の不良・瑕疵以外のお客様都合による返品・交換は、お受けできませんので、あらかじめご了承願います。<br>
        出品メーカーはアウトレット品の早期処分を期待しての価格設定をしており、当社もお客様のご注文毎の仕入れ販売で、返品保証などのコストを含まず実現している価格とご理解ください。<br>
        品違いや不良品の場合は、商品到着後7日以内に<a href="/contact/">カスタマーセンター</a>へご連絡いただいた場合に限り、送料弊社負担にて返品 / 交換を承ります
      </p>
    </section>
    <section>
      <h3>破損</h3>
      <p>
        配送途中に破損が起きる場合がございますので、荷受けの際には、必ず中身の確認をお願いいたします。<br>
        商品が割れていた場合は配達員にご報告のうえ、商品到着後2日以内に当社までご連絡下さい。代替品をお送りする等、適切な対処をいたします。<br>
        ※ご報告、ご連絡が期日より遅れると対処できない場合がございますので、必ず実施いただきますようお願いいたします。
      </p>
    </section>
    <section>
      <h3>在庫数の表示</h3>
      <p>
        在庫数はリアルタイムに更新いたしておりますが、ご注文ごとに出品メーカーの在庫数を確認させていただき、メールにてご連絡いたします。
      </p>
    </section>
  </div>
  </main><!-- ▲メイン -->
<?php get_footer(); ?>
