<?php get_header(); ?>
<main class="law">
<div class="container mb5">
<h2>ザ・タイルショップ オンラインショップ会員規約</h2>
<p>ザ・タイルショップ&nbsp;&#40;以下、「弊社」といいます&#41;&nbsp;は、弊社が運営するオンラインショッピングサイト「ザ・タイルショップ オンラインショップ」&#40;以下、「本サービス」といいます) の会員規約 (以下、「本規約」といいます) を以下の通り定めます。 </p>
<section class="terms">
<h3 class="bold">第1章 総則</h3>
<h4>第1条　(本規約の範囲及び変更)</h4>
<ul class="number">
<li>本規約は、弊社が提供する本サービスを、第5条に規定する会員 (以下、「会員」といいます) が利用することについての一切に適用されるものとします。</li>
<li>弊社は、弊社が適当と判断する方法で会員に通知することにより、会員の事前の了承を得ることなく、本規約を随時変更することができるものとします。</li>
</ul>
<h4>第2条　(本サービスの利用及び内容等)</h4>
<ul class="number">
<li>会員は、本規約に従い、本サービスを利用するものとします。</li>
<li>本サービスの内容は、弊社が別途定めるご利用ガイドによるものとします。</li>
<li>弊社は、会員への通知又は会員の承諾を要することなく、本サービスの内容の全部又は一部について、変更、追加又は中止することができるものとします。</li>
</ul>
<h4>第3条　(弊社からの通知)</h4>
<ul class="number">
<li>弊社は、弊社が必要と判断した場合、会員に対して必要な事項を随時通知するものとします。</li>
<li>前項の通知は、本サービスを提供するウェブサイトのトップページに表示した時点又はすべての会員に対して電子メールを送信した時点で、すべての会員に通知したものとみなします。</li>
</ul>
<h4>第4条　(会員の個人情報)</h4>
<ul class="number">
<li>本サービスを利用する上で必要となる会員の住所、氏名、電話番号、本サービスの利用状況等の情報は、弊社のデータベースに登録されるものとします。</li>
<li>弊社は、会員により登録された情報を個人情報として、ザ・タイルショップの運営するウェブサイトにおける個人情報の取り扱い方針に従い管理するものとします。</li>
</ul>
</section>
<section class="terms">
<h3 class="bold">第2章 会員</h3>
<h4>第5条　(会員)</h4>
<ul class="number">
<li>会員とは、弊社が定める手続に従って本サービスへの登録申込を行い、弊社がこれを承認した者をいいます。</li>
<li>会員は、登録の時点で本規約の内容を承諾しているものとみなします。</li>
</ul>
<h4>第6条　(登録の承認)</h4>
<p>弊社は、弊社が定める手続に従って登録申込を受け付け、必要な審査、手続等を経た後に登録を承認するものとします。弊社が登録を承認した時点で、会員登録が完了するものとします。</p>
<h4>第7条　(登録の不承認及び承認の取消)</h4>
<ul class="number">
<li>弊社は、前条の審査の結果、登録の申込をした者が以下のいずれかの項目に該当することが判明した場合、その者の登録を承認しないことがあります。
<ul class="list">
<li>[1]登録の申込をした者が実在しない場合</li>
<li>[2]登録の申込をした時点で、過去に本規約に違反した等の理由で会員資格が取り消された場合</li>
<li>[3]登録の申込をした際の申告事項に、虚偽の記載、誤記又は記入漏れがあった場合</li>
<li>[4]登録の申込をした者が弊社の定めた手続き通りに登録処理を行わなかった場合</li>
<li>[5]その他、弊社が会員とすることを不適当と判断した場合</li>
</ul>
</li>
<li>弊社は、登録を承認した後であっても、承認した会員が前項各号のいずれかに該当することが判明した場合、登録の承認を取り消すことができるものとします。</li>
</ul>
<h4>第8条　(退会)</h4>
<p>会員は退会を希望する場合、弊社が定める手続に従って弊社に届け出るものとします。</p>
</section>
<section class="terms">
<h3 class="bold">第3章 使用条件等</h3>
<h4>第9条　(私的利用の範囲外の利用禁止)</h4>
<ul class="number">
<li>会員は、弊社が承認した場合&nbsp;&#40;当該情報に関して権利を有する第三者がいる場合には、弊社を通じて当該第三者の承認を取得することを含みます&#41;&nbsp;を除き、本サービスを通じて入手したいかなる情報も、私的な利用の範囲を超えて使用することができません。</li>
<li>会員は、前項に反する行為を第三者にさせることはできません。</li>
</ul>
<h4>第10条　(営業活動の禁止)</h4>
<p>会員は、弊社が承認した場合を除き、営利を目的として又はその準備のために本サービスを利用することができません。</p>
<h4>第11条　(本サービスの内容の不保証)</h4>
<p>弊社は、会員に対し、弊社及び他の会員が本サービスを通じて提供する情報について、いかなる保証もしないものとします。</p>
<h4>第12条　(サービスの一時的な中断)</h4>
<ul class="number">
<li>弊社は、以下の各号のいずれかの事由が生じた場合には、会員に事前に通知することなく、一時的に本サービスの提供を中断できるものとし、これに起因する会員又は他の第三者が被った損害について一切の責任を負わないものとします。
<ul class="list">
<li>[1]本サービスのシステムの保守を定期的に又は緊急に行う場合</li>
<li>[2]火災、停電等により本サービスの提供ができなくなった場合</li>
<li>[3]地震、噴火、洪水、津波等の天災により本サービスの提供ができなくなった場合</li>
<li>[4]戦争、動乱、暴動、騒乱、労働争議等により本サービスの提供ができなくなった場合</li>
<li>[5]その他、運用上又は技術上弊社が本サービスの一時的な中断が必要と判断した場合</li>
</ul>
</li>
<li>弊社は、前項各号以外の事由により本サービスの提供の遅延、中断等が発生したとしても、これに起因する会員又は他の第三者が被った損害について一切の責任を負わないものとします。</li>
</ul>
<h4>第13条　(禁止事項)</h4>
<ul class="number">
<li>会員は、本サービス上で以下の行為をしないものとします。
<ul class="list">
<li>[1]他の会員、第三者又は弊社の著作権、その他知的所有権を侵害する行為</li>
<li>[2]他の会員、第三者又は弊社の財産、プライバシー等を侵害する行為</li>
<li>[3]他の会員、第三者又は弊社を誹謗中傷する行為</li>
<li>[4]選挙の事前運動、選挙運動又はこれらに類似する行為</li>
<li>[5]有害なコンピュータプログラム等を送信又は書き込む行為</li>
<li>[6]第三者に不利益を与える行為</li>
<li>[7]本サービスを営利目的に利用する行為</li>
<li>[8]公序良俗に反する行為</li>
<li>[9]犯罪的行為に結びつく行為</li>
<li>[10]その他、法令に反する行為</li>
</ul>
</li>
<li>会員が本サービスを利用した際に第三者へ損害を与えた場合、当該会員は自己の責任と費用をもって解決し、弊社には一切の迷惑を掛け又は損害を与えることのないものとします。</li>
<li>弊社は本サービスの利用により発生した会員の損害すべてに対し、いかなる責任も負わないものとし、損害賠償をする義務は一切ないものとします。</li>
<li>会員が本条に違反して弊社に損害を与えた場合、弊社は、当該会員に対して被った損害の賠償を請求できるものとします。</li>
</ul>
<h4>第14条　(変更の届出)</h4>
<ul class="number">
<li>会員は、住所、氏名、電話番号、その他弊社への届出内容に変更があった場合、速やかに弊社が定める手続に従って変更の届出をするものとします。</li>
<li>前項の届出がなかったことで会員が不利益を被ったとしても、弊社は一切の責任を負わないものとします。</li>
</ul>
<h4>第15条　(譲渡禁止)</h4>
<p>会員は、本サービスの会員として有する権利を第三者に譲渡し、又は第三者に使用させることができないものとし、売買、名義変更、質権その他の担保に供する等の行為はできないものとします。</p>
<h4>第16条　(除名処分等)</h4>
<ul class="number">
<li>会員が以下の各号のいずれかに該当する場合、弊社は、当該会員に事前に何ら通知又は催告することなく、会員資格を取り消すことができるものとします。
<ul class="list">
<li>[1]登録時に虚偽の申告をした場合</li>
<li>[2]入力されている情報の改ざんを行った場合</li>
<li>[3]ID又はパスワードを不正に使用した場合</li>
<li>[4]本サービスの運営を妨害した場合</li>
<li>[5]本規約のいずれかに違反した場合</li>
<li>[6]弊社の名誉を著しく毀損した場合</li>
<li>[7]その他、弊社が会員として不適当と判断した場合</li>
</ul>
</li>
<li>会員が前項各号のいずれかに該当することで弊社が損害を被った場合、弊社は、会員資格の取消処分の有無に拘わらず、被った損害の賠償を請求できるものとします。</li>
</ul>
<h4>第17条　(本サービスの提供中止)</h4>
<ul class="number">
<li>弊社は、１ヵ月の予告期間を以って会員に通知のうえ、本サービスの提供を中止することができます。</li>
<li>前項の通知は、本サービスを提供するウェブサイトのトップページに表示した時点又はすべての会員にメールで送信してから１ヵ月が経過した時点で、すべての会員が了承したものとみなします。</li>
<li>弊社は、本サービスの提供の中止の際、中止に伴う会員又は第三者からの損害賠償の請求を免れるものとします。</li>
</ul>
<h4>第18条　(専属的合意管轄裁判所)</h4>
<p>本サービスの利用に関し、会員と弊社との間で訴訟の必要が生じた場合、東京地方裁判所を第一審の専属的合意管轄裁判所とします。</p>
</section>
<section class="terms">
<h3 class="bold">第4章 ID及びパスワードの管理等</h3>
<h4>第19条　(ID及びパスワードの管理責任)</h4>
<ul class="number">
<li>会員は、会員番号 (以下、「ID」といいます) 及びパスワードの使用及び管理について一切の責任を持つものとします。</li>
<li>会員は、ID及びパスワードを第三者に譲渡、貸与又は使用させることはできないものとします。</li>
<li>弊社は、ID及びパスワードが他の第三者に不正に使用されたことによって当該会員が被る損害について、当該会員の故意過失の有無に拘わらず一切の責任を負わないものとします。</li>
<li>会員は、ID又はパスワードを失念した場合、直ちに弊社に申し出るものとし、弊社の指示に従うものとします。会員から弊社に申し出がなされるまでの間、当該ID及びパスワードによりなされた本サービスの利用は、当該会員によりなされたものとみなします。</li>
</ul>
<h4>第20条　(ID使用の一時停止)</h4>
<ul class="number">
<li>弊社が、不正アクセス、クレジットカードの不正利用、成りすまし行為その他これらに準じる事態の発生又はその可能性を認識し、緊急性が高いと認めた場合には、会員の了承を得ることなく特定のIDの使用を一時停止することがあり、会員はこれを承諾するものとします。</li>
<li>弊社が前項の措置をとったことにより当該会員が本サービスを利用することができず、損害が発生したとしても、弊社は一切の責任を負わないものとします。</li>
</ul>
<!--<dl class="bylaws">
<dt>付　　則</dt>
<dd>本規約は、2019年1月1日より実施します。</dd>
<dt>改　　訂</dt>
<dd>2019年1月1日</dd>
</dl>-->
</section>
</div>
</main>
<?php get_footer(); ?>
